Tekla.Structures.Filtering.Categories.AssemblyFilterExpressions.StartNumber
The StartNumber class represents the start number filter expression.

Tekla.Structures.Filtering.Categories.AssemblyFilterExpressions.StartNumber.#ctor
Initializes a new instance of the StartNumber class.